src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросAwpQueryUpdates_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.awp">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:awpQueryUpdatesRequest>
         <sessionId>[sessionId]</sessionId>
         <lastEventDate>[lastEventDate]</lastEventDate>
         <lastAwpId>[lastAwpId]</lastAwpId>
         <limit>[limit]</limit>
      </v1:awpQueryUpdatesRequest>
   </soapenv:Body>
</soapenv:Envelope>
